<?php
    /*
        Template Name: Delivery Page
    */

    get_header();
?>
<main class="site-main">
    <div class="wrapper">
        <section class="site-section  site-section--text  site-section--simple">
        <h3>Условия доставки</h3>
        <h4>Общие правила доставки:</h4>
        <ul>
            <li><p>— Минимальная сумма заказа <strong>4000</strong> рублей без учета доставки. </p></li>
            <li><p>— Бесплатная доставка осуществляется от <strong>15000</strong> рублей.</p></li>
            <li><p>— Доставка осуществляется только курьерской службой EMS.</p></li>
        </ul>
        <h4>Цены на доставку:</h4>
        <ul>
            <li><p>— В пределах МКАД — <strong>600 рублей.</strong></p></li>
            <li><p>— По России — <strong>800 рублей.</strong></p></li>
            <li><p>— Зарубеж — <strong>1300 рублей.</strong></p></li>
        </ul>
        <h4>Способы оплаты:</h4>
        <ul>
            <li><p>— По реквизитам в счете.</p></li>
            <li><p>— На карту Сбербанка.</p></li>
        </ul>
        <h4>Сроки доставки</h4>
        <ul>
            <li><p> — От 5 до 21 рабочего дня.</p></li>
        </ul>
        <h4>Как мы работаем:</h4>
        <p> Обработка заказов осуществляется <strong> с 10.00 - 18.00 c ПН-ПТ.</strong></p>
        <p>Как только вы сделаете заказ, в течении 24 часов вам на почту придет письмо с реквизитами и всеми инструкциями.</p>
        <p>После оплаты, как только деньги поступят на счет, ваш заказ будет собран и передан службе доставки.<br>И так же на почту придет трек-код для отслеживания.</p>
        <p>По всем вопросам писать на <a href="mailto: bwildorders@gmail.com">bwildorders@gmail.com</a></p>
        </section>

    </div>
</main>

<?php
    get_footer();
?>